Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Couldn't mount the NFS export on %1$@: %2$@. Apple devices connect from an unprivileged port, so the export needs the “insecure” option.
de: Die NFS-Freigabe auf %1$@ konnte nicht eingebunden werden: %2$@. Apple-Geräte verbinden sich von einem nicht privilegierten Port aus, daher benötigt die Freigabe die Option „insecure“.
es_es: No se ha podido montar la exportación NFS en %1$@: %2$@. Los dispositivos Apple se conectan desde un puerto sin privilegios, así que la exportación necesita la opción «insecure».
es_mx: No se pudo montar la exportación NFS en %1$@: %2$@. Los dispositivos Apple se conectan desde un puerto sin privilegios, así que la exportación necesita la opción “insecure”.
fr: Impossible de monter l’export NFS sur %1$@ : %2$@. Les appareils Apple se connectent depuis un port non privilégié, l’export doit donc avoir l’option « insecure ».
it: Impossibile montare l’export NFS su %1$@: %2$@. I dispositivi Apple si connettono da una porta non privilegiata, quindi l’export richiede l’opzione “insecure”.
ja: %1$@のNFSエクスポートをマウントできませんでした: %2$@。Appleデバイスは非特権ポートから接続するため、エクスポートには“insecure”オプションが必要です。
ko: %1$@의 NFS 내보내기를 마운트할 수 없습니다: %2$@. Apple 기기는 비특권 포트에서 연결하므로 내보내기에 “insecure” 옵션이 필요합니다.
nl: Kan de NFS-export op %1$@ niet koppelen: %2$@. Apple-apparaten maken verbinding vanaf een niet-geprivilegieerde poort, dus de export heeft de optie “insecure” nodig.
pt_br: Não foi possível montar a exportação NFS em %1$@: %2$@. Os dispositivos Apple se conectam a partir de uma porta sem privilégios, então a exportação precisa da opção “insecure”.
pt_pt: Não foi possível montar a exportação NFS em %1$@: %2$@. Os dispositivos Apple ligam-se a partir de uma porta sem privilégios, por isso a exportação precisa da opção “insecure”.
ru: Не удалось смонтировать NFS-экспорт на %1$@: %2$@. Устройства Apple подключаются с непривилегированного порта, поэтому для экспорта нужен параметр «insecure».
sv: Det gick inte att montera NFS-exporten på %1$@: %2$@. Apple-enheter ansluter från en oprivilegierad port, så exporten behöver alternativet ”insecure”.
zh_hans: 无法在 %1$@ 上装载 NFS 导出：%2$@。Apple 设备从非特权端口连接，因此该导出需要“insecure”选项。
zh_hant: 無法在 %1$@ 上掛載 NFS 匯出：%2$@。Apple 裝置會從非特權埠連線，因此該匯出需要「insecure」選項。

source: Couldn't reach %@. Check your connection and try again.
de: %@ ist nicht erreichbar. Überprüfe deine Verbindung und versuche es erneut.
es_es: No se ha podido acceder a %@. Comprueba tu conexión e inténtalo de nuevo.
es_mx: No se pudo acceder a %@. Revisa tu conexión y vuelve a intentarlo.
fr: Impossible de joindre %@. Vérifiez votre connexion et réessayez.
it: Impossibile raggiungere %@. Controlla la connessione e riprova.
ja: %@にアクセスできませんでした。接続を確認して、もう一度お試しください。
ko: %@에 연결할 수 없습니다. 연결 상태를 확인한 후 다시 시도하십시오.
nl: Kan %@ niet bereiken. Controleer je verbinding en probeer het opnieuw.
pt_br: Não foi possível acessar %@. Verifique sua conexão e tente novamente.
pt_pt: Não foi possível aceder a %@. Verifique a ligação e tente novamente.
ru: Не удалось связаться с %@. Проверьте подключение и повторите попытку.
sv: Det gick inte att nå %@. Kontrollera anslutningen och försök igen.
zh_hans: 无法连接 %@。请检查你的网络连接，然后重试。
zh_hant: 無法連線至 %@。請檢查你的網路連線，然後再試一次。

source: Couldn't read the folder %@. It may need different credentials or permissions.
de: Der Ordner %@ konnte nicht gelesen werden. Möglicherweise sind andere Anmeldedaten oder Berechtigungen erforderlich.
es_es: No se ha podido leer la carpeta %@. Es posible que necesite permisos o credenciales diferentes.
es_mx: No se pudo leer la carpeta %@. Es posible que necesite otras credenciales o permisos.
fr: Impossible de lire le dossier %@. D'autres identifiants ou autorisations peuvent être nécessaires.
it: Impossibile leggere la cartella %@. Potrebbero essere necessari credenziali o permessi diversi.
ja: フォルダ%@を読み込めませんでした。異なる認証情報またはアクセス権が必要な可能性があります。
ko: %@ 폴더를 읽을 수 없습니다. 다른 자격 증명이나 권한이 필요할 수 있습니다.
nl: Kon de map %@ niet lezen. Mogelijk zijn er andere inloggegevens of bevoegdheden nodig.
pt_br: Não foi possível ler a pasta %@. Ela pode precisar de credenciais ou permissões diferentes.
pt_pt: Não foi possível ler a pasta %@. Pode precisar de credenciais ou permissões diferentes.
ru: Не удалось прочитать папку %@. Возможно, требуются другие учетные данные или права доступа.
sv: Kunde inte läsa mappen %@. Den kan kräva andra inloggningsuppgifter eller behörigheter.
zh_hans: 无法读取文件夹 %@。可能需要不同的凭据或权限。
zh_hant: 無法讀取檔案夾 %@。可能需要不同的憑證或權限。

source: Couldn't read this file from %@.
de: Diese Datei konnte nicht von %@ gelesen werden.
es_es: No se ha podido leer este archivo desde %@.
es_mx: No se pudo leer este archivo desde %@.
fr: Impossible de lire ce fichier depuis %@.
it: Impossibile leggere questo file da %@.
ja: %@からこのファイルを読み込めませんでした。
ko: %@에서 이 파일을 읽을 수 없습니다.
nl: Kan dit bestand niet lezen van %@.
pt_br: Não foi possível ler este arquivo de %@.
pt_pt: Não foi possível ler este ficheiro a partir de %@.
ru: Не удалось прочитать этот файл с %@.
sv: Det gick inte att läsa den här filen från %@.
zh_hans: 无法从 %@ 读取此文件。
zh_hant: 無法從 %@ 讀取此檔案。

source: Couldn't set up a secure connection with %@. Its SSH server offers only older encryption, which Edendale doesn't support.
de: Mit %@ konnte keine sichere Verbindung hergestellt werden. Sein SSH-Server bietet nur ältere Verschlüsselung an, die Edendale nicht unterstützt.
es_es: No se ha podido establecer una conexión segura con %@. Su servidor SSH solo ofrece cifrado antiguo, que Edendale no admite.
es_mx: No se pudo establecer una conexión segura con %@. Su servidor SSH solo ofrece cifrado antiguo, que Edendale no admite.
fr: Impossible d’établir une connexion sécurisée avec %@. Son serveur SSH ne propose qu’un chiffrement ancien, qu’Edendale ne prend pas en charge.
it: Impossibile stabilire una connessione sicura con %@. Il suo server SSH offre solo una crittografia obsoleta, che Edendale non supporta.
ja: %@との安全な接続を確立できませんでした。SSHサーバーが古い暗号化方式しか提供しておらず、Edendaleはそれに対応していません。
ko: %@과(와) 보안 연결을 설정할 수 없습니다. 해당 SSH 서버는 Edendale이 지원하지 않는 이전 암호화 방식만 제공합니다.
nl: Kan geen beveiligde verbinding maken met %@. De SSH-server biedt alleen oudere versleuteling, die Edendale niet ondersteunt.
pt_br: Não foi possível estabelecer uma conexão segura com %@. O servidor SSH oferece apenas criptografia antiga, que o Edendale não suporta.
pt_pt: Não foi possível estabelecer uma ligação segura com %@. O servidor SSH só oferece encriptação antiga, que o Edendale não suporta.
ru: Не удалось установить защищенное соединение с %@. SSH-сервер поддерживает только устаревшее шифрование, которое Edendale не поддерживает.
sv: Det gick inte att upprätta en säker anslutning till %@. SSH-servern erbjuder bara äldre kryptering, som Edendale inte har stöd för.
zh_hans: 无法与 %@ 建立安全连接。其 SSH 服务器仅提供较旧的加密方式，Edendale 不支持这些方式。
zh_hant: 無法與 %@ 建立安全連線。其 SSH 伺服器僅提供較舊的加密方式，Edendale 不支援這些方式。

source: Couldn't update Login Items: %@
de: Anmeldeobjekte konnten nicht aktualisiert werden: %@
es_es: No se han podido actualizar los ítems de inicio: %@
es_mx: No se pudieron actualizar los elementos de inicio de sesión: %@
fr: Impossible de mettre à jour les éléments d'ouverture de session : %@
it: Impossibile aggiornare Elementi login: %@
ja: ログイン項目をアップデートできませんでした: %@
ko: 로그인 항목을 업데이트할 수 없음: %@
nl: Kon Inlogonderdelen niet bijwerken: %@
pt_br: Não foi possível atualizar os Itens de Início: %@
pt_pt: Não foi possível atualizar Itens de Início de Sessão: %@
ru: Не удалось обновить Объекты входа: %@
sv: Kunde inte uppdatera startobjekt: %@
zh_hans: 无法更新登录项：%@
zh_hant: 無法更新登入項目：%@

source: Create audio sample buffer
de: Audio-Sample-Puffer erstellen
es_es: Crear el búfer de muestras de audio
es_mx: Crear el búfer de muestras de audio
fr: Créer le tampon d’échantillons audio
it: Crea il buffer dei campioni audio
ja: オーディオサンプルバッファを作成
ko: 오디오 샘플 버퍼 생성
nl: Maak audiosamplebuffer aan
pt_br: Criar buffer de amostras de áudio
pt_pt: Criar o buffer de amostras de áudio
ru: Создание буфера аудиосэмплов
sv: Skapa ljudsamplingsbuffert
zh_hans: 创建音频样本缓冲区
zh_hant: 建立音訊樣本緩衝區

source: Created by %@
de: Erstellt von %@
es_es: Creado por %@
es_mx: Creado por %@
fr: Créé par %@
it: Creato da %@
ja: クリエイター: %@
ko: %@ 제작
nl: Gemaakt door %@
pt_br: Criado por %@
pt_pt: Criado por %@
ru: Создатели: %@
sv: Skapad av %@
zh_hans: 由 %@ 创建
zh_hant: %@ 創作

source: Credentials
de: Anmeldedaten
es_es: Credenciales
es_mx: Credenciales
fr: Identifiants
it: Credenziali
ja: 認証情報
ko: 자격 증명
nl: Inloggegevens
pt_br: Credenciais
pt_pt: Credenciais
ru: Учетные данные
sv: Inloggningsuppgifter
zh_hans: 凭据
zh_hant: 憑證

source: Critical Consensus
de: Kritikerkonsens
es_es: Consenso de la crítica
es_mx: Consenso de la crítica
fr: Consensus critique
it: Consenso della critica
ja: 批評家の意見
ko: 평단 평가
nl: Consensus van critici
pt_br: Consenso da Crítica
pt_pt: Consenso da Crítica
ru: Отзывы критиков
sv: Kritikerkonsensus
zh_hans: 影评共识
zh_hant: 影評共識

source: Curated Collections
de: Kuratierte Sammlungen
es_es: Colecciones seleccionadas
es_mx: Colecciones seleccionadas
fr: Collections sélectionnées
it: Raccolte curate
ja: 厳選コレクション
ko: 선별된 컬렉션
nl: Uitgelichte collecties
pt_br: Coleções selecionadas
pt_pt: Coleções selecionadas
ru: Подборки
sv: Utvalda samlingar
zh_hans: 精选合集
zh_hant: 精選合集

source: Czech
de: Tschechisch
es_es: Checo
es_mx: Checo
fr: Tchèque
it: Ceco
ja: チェコ語
ko: 체코어
nl: Tsjechisch
pt_br: Tcheco
pt_pt: Checo
ru: Чешский
sv: Tjeckiska
zh_hans: 捷克语
zh_hant: 捷克文

source: Danish
de: Dänisch
es_es: Danés
es_mx: Danés
fr: Danois
it: Danese
ja: デンマーク語
ko: 덴마크어
nl: Deens
pt_br: Dinamarquês
pt_pt: Dinamarquês
ru: Датский
sv: Danska
zh_hans: 丹麦语
zh_hant: 丹麥文

source: Date filter
de: Datumsfilter
es_es: Filtro de fecha
es_mx: Filtro de fecha
fr: Filtre de date
it: Filtro data
ja: 日付フィルタ
ko: 날짜 필터
nl: Datumfilter
pt_br: Filtro de data
pt_pt: Filtro de data
ru: Фильтр по дате
sv: Datumfilter
zh_hans: 日期筛选
zh_hant: 日期篩選

source: Decode audio samples
de: Audio-Samples decodieren
es_es: Decodificar las muestras de audio
es_mx: Decodificar las muestras de audio
fr: Décoder les échantillons audio
it: Decodifica i campioni audio
ja: オーディオサンプルをデコード
ko: 오디오 샘플 디코딩
nl: Decodeer audiosamples
pt_br: Decodificar amostras de áudio
pt_pt: Descodificar as amostras de áudio
ru: Декодирование аудиосэмплов
sv: Avkoda ljudsamplingar
zh_hans: 解码音频样本
zh_hant: 解碼音訊樣本

source: Decode media frame
de: Medien-Frame decodieren
es_es: Decodificar el fotograma
es_mx: Decodificar el fotograma
fr: Décoder l’image du média
it: Decodifica il fotogramma
ja: メディアフレームをデコード
ko: 미디어 프레임 디코딩
nl: Decodeer mediaframe
pt_br: Decodificar quadro de mídia
pt_pt: Descodificar a imagem do conteúdo
ru: Декодирование кадра
sv: Avkoda medieruta
zh_hans: 解码媒体帧
zh_hant: 解碼媒體影格

source: Denoise
de: Rauschunterdrückung
es_es: Reducción de ruido
es_mx: Reducción de ruido
fr: Débruitage
it: Riduzione rumore
ja: ノイズ除去
ko: 노이즈 제거
nl: Ruisonderdrukking
pt_br: Redução de Ruído
pt_pt: Redução de Ruído
ru: Шумоподавление
sv: Brusreducering
zh_hans: 降噪
zh_hant: 降噪

source: Describe audio format
de: Audioformat beschreiben
es_es: Describir el formato de audio
es_mx: Describir el formato de audio
fr: Décrire le format audio
it: Descrivi il formato audio
ja: オーディオフォーマットを記述
ko: 오디오 포맷 기술
nl: Beschrijf audioformaat
pt_br: Descrever formato de áudio
pt_pt: Descrever o formato de áudio
ru: Описание аудиоформата
sv: Beskriv ljudformat
zh_hans: 描述音频格式
zh_hant: 描述音訊格式

source: Describe AV1 video
de: AV1-Video beschreiben
es_es: Describir el vídeo AV1
es_mx: Describir el video AV1
fr: Décrire la vidéo AV1
it: Descrivi il video AV1
ja: AV1ビデオを記述
ko: AV1 비디오 기술
nl: Beschrijf AV1-video
pt_br: Descrever vídeo AV1
pt_pt: Descrever o vídeo AV1
ru: Описание видео AV1
sv: Beskriv AV1-video
zh_hans: 描述 AV1 视频
zh_hant: 描述 AV1 影片

source: Dialogue
de: Dialog
es_es: Diálogos
es_mx: Diálogos
fr: Dialogues
it: Dialoghi
ja: ダイアログ
ko: 대화
nl: Dialoog
pt_br: Diálogos
pt_pt: Diálogos
ru: Диалоги
sv: Dialog
zh_hans: 对白
zh_hant: 對白

source: Directed by %@
de: Regie: %@
es_es: Dirección: %@
es_mx: Dirección: %@
fr: Réalisé par %@
it: Diretto da %@
ja: 監督: %@
ko: %@ 감독
nl: Geregisseerd door %@
pt_br: Dirigido por %@
pt_pt: Realizado por %@
ru: Режиссер: %@
sv: Regisserad av %@
zh_hans: 导演：%@
zh_hant: %@ 執導

source: Don't Allow
de: Nicht erlauben
es_es: No permitir
es_mx: No permitir
fr: Refuser
it: Non consentire
ja: 許可しない
ko: 허용 안 함
nl: Sta niet toe
pt_br: Não Permitir
pt_pt: Não Permitir
ru: Не разрешать
sv: Tillåt inte
zh_hans: 不允许
zh_hant: 不允許

source: Done
de: Fertig
es_es: Hecho
es_mx: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pt_br: Concluído
pt_pt: Concluído
ru: Готово
sv: Klar
zh_hans: 完成
zh_hant: 完成

source: Double-tap the left or right side of the video to skip back or forward. The Lock Screen and Control Center use the same lengths.
de: Tippe zweimal auf die linke oder rechte Seite des Videos, um zurück- oder vorzuspringen. Der Sperrbildschirm und das Kontrollzentrum verwenden dieselben Längen.
es_es: Toca dos veces el lado izquierdo o derecho del vídeo para retroceder o avanzar. La pantalla bloqueada y el centro de control usan los mismos intervalos.
es_mx: Toca dos veces el lado izquierdo o derecho del video para retroceder o avanzar. La pantalla bloqueada y el centro de control usan los mismos intervalos.
fr: Touchez deux fois le côté gauche ou droit de la vidéo pour reculer ou avancer. L’écran verrouillé et le centre de contrôle utilisent les mêmes durées.
it: Tocca due volte il lato sinistro o destro del video per tornare indietro o andare avanti. La schermata di blocco e Centro di Controllo usano gli stessi intervalli.
ja: ビデオの左側または右側をダブルタップすると、前後にスキップします。ロック画面とコントロールセンターでも同じ秒数が使われます。
ko: 비디오의 왼쪽 또는 오른쪽을 이중 탭하여 뒤로 또는 앞으로 건너뜁니다. 잠금 화면과 제어 센터에서도 같은 간격을 사용합니다.
nl: Tik twee keer op de linker- of rechterkant van de video om terug of vooruit te springen. Het toegangsscherm en het bedieningspaneel gebruiken dezelfde lengtes.
pt_br: Toque duas vezes no lado esquerdo ou direito do vídeo para voltar ou avançar. A Tela Bloqueada e a Central de Controle usam os mesmos intervalos.
pt_pt: Toque duas vezes no lado esquerdo ou direito do vídeo para recuar ou avançar. O ecrã bloqueado e a central de controlo usam os mesmos intervalos.
ru: Дважды коснитесь левой или правой части видео, чтобы перемотать назад или вперед. На экране блокировки и в Пункте управления используются те же интервалы.
sv: Tryck två gånger på vänster eller höger sida av videon för att hoppa bakåt eller framåt. Låsskärmen och Kontrollcenter använder samma längder.
zh_hans: 连按两下视频的左侧或右侧可向后或向前跳转。锁定屏幕和控制中心使用相同的时长。
zh_hant: 點兩下影片的左側或右側即可倒轉或快轉。鎖定畫面和控制中心使用相同的時間長度。

source: Double-tap the right side to jump forward %lld seconds, or the left side to jump back %lld seconds. Double-tap the middle to play or pause.
de: Tippe zweimal auf die rechte Seite, um %1$lld Sekunden vorzuspringen, oder auf die linke Seite, um %2$lld Sekunden zurückzuspringen. Tippe zweimal auf die Mitte, um abzuspielen oder anzuhalten.
es_es: Toca dos veces el lado derecho para avanzar %1$lld segundos o el lado izquierdo para retroceder %2$lld segundos. Toca dos veces el centro para reproducir o pausar.
es_mx: Toca dos veces el lado derecho para avanzar %1$lld segundos o el lado izquierdo para retroceder %2$lld segundos. Toca dos veces el centro para reproducir o pausar.
fr: Touchez deux fois le côté droit pour avancer de %1$lld secondes, ou le côté gauche pour reculer de %2$lld secondes. Touchez deux fois le centre pour lire ou mettre en pause.
it: Tocca due volte il lato destro per andare avanti di %1$lld secondi o il lato sinistro per tornare indietro di %2$lld secondi. Tocca due volte il centro per riprodurre o mettere in pausa.
ja: 右側をダブルタップすると%1$lld秒進み、左側をダブルタップすると%2$lld秒戻ります。中央をダブルタップすると再生/一時停止します。
ko: 오른쪽을 이중 탭하면 %1$lld초 앞으로, 왼쪽을 이중 탭하면 %2$lld초 뒤로 이동합니다. 가운데를 이중 탭하면 재생하거나 일시 정지합니다.
nl: Dubbeltik op de rechterkant om %1$lld seconden vooruit te springen, of op de linkerkant om %2$lld seconden terug te springen. Dubbeltik in het midden om af te spelen of te pauzeren.
pt_br: Toque duas vezes no lado direito para avançar %1$lld segundos ou no lado esquerdo para voltar %2$lld segundos. Toque duas vezes no centro para reproduzir ou pausar.
pt_pt: Toque duas vezes no lado direito para avançar %1$lld segundos ou no lado esquerdo para recuar %2$lld segundos. Toque duas vezes no centro para reproduzir ou pausar.
ru: Дважды коснитесь правой стороны, чтобы перемотать вперед на %1$lld с, или левой стороны, чтобы вернуться на %2$lld с. Дважды коснитесь середины, чтобы начать или приостановить воспроизведение.
sv: Dubbeltryck på höger sida för att hoppa framåt %1$lld sekunder, eller på vänster sida för att hoppa bakåt %2$lld sekunder. Dubbeltryck i mitten för att spela upp eller pausa.
zh_hans: 连按两下右侧可快进 %1$lld 秒，连按两下左侧可快退 %2$lld 秒。连按两下中间可播放或暂停。
zh_hant: 點兩下右側可快轉 %1$lld 秒，點兩下左側可倒轉 %2$lld 秒。點兩下中間可播放或暫停。

source: Double-Tap to Skip
de: Doppeltippen zum Springen
es_es: Toca dos veces para saltar
es_mx: Toca dos veces para saltar
fr: Touchez deux fois pour sauter
it: Doppio tocco per saltare
ja: ダブルタップでスキップ
ko: 이중 탭하여 건너뛰기
nl: Dubbeltik om te springen
pt_br: Toque duas vezes para pular
pt_pt: Toque duas vezes para saltar
ru: Двойное касание для перемотки
sv: Dubbeltryck för att hoppa
zh_hans: 连按两下以跳转
zh_hant: 點兩下以跳轉

source: Download
de: Herunterladen
es_es: Descargar
es_mx: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pt_br: Baixar
pt_pt: Transferir
ru: Загрузить
sv: Hämta
zh_hans: 下载
zh_hant: 下載

source: Downloaded
de: Heruntergeladen
es_es: Descargas
es_mx: Descargas
fr: Téléchargements
it: Scaricati
ja: ダウンロード済み
ko: 다운로드
nl: Gedownload
pt_br: Downloads
pt_pt: Descargas
ru: Загрузки
sv: Nedladdat
zh_hans: 已下载
zh_hant: 已下載

source: Downloading
de: Wird heruntergeladen
es_es: Descargando
es_mx: Descargando
fr: Téléchargement
it: Download in corso
ja: ダウンロード中
ko: 다운로드 중
nl: Downloaden
pt_br: Baixando
pt_pt: A transferir
ru: Загрузка
sv: Hämtar
zh_hans: 正在下载
zh_hant: 正在下載

source: Downloads this subtitle and applies it.
de: Lädt diesen Untertitel herunter und wendet ihn an.
es_es: Descarga este subtítulo y lo aplica.
es_mx: Descarga este subtítulo y lo aplica.
fr: Télécharge ce sous-titre et l’applique.
it: Scarica questo sottotitolo e lo applica.
ja: この字幕をダウンロードして適用します。
ko: 이 자막을 다운로드하여 적용합니다.
nl: Downloadt deze ondertitel en past hem toe.
pt_br: Baixa esta legenda e a aplica.
pt_pt: Transfere esta legenda e aplica-a.
ru: Загружает эти субтитры и применяет их.
sv: Hämtar den här undertexten och använder den.
zh_hans: 下载并应用此字幕。
zh_hant: 下載並套用此字幕。

source: Drag for Volume
de: Ziehen für Lautstärke
es_es: Arrastra para el volumen
es_mx: Arrastra para el volumen
fr: Faites glisser pour le volume
it: Trascina per il volume
ja: ドラッグで音量調整
ko: 드래그하여 음량 조절
nl: Sleep voor volume
pt_br: Arraste para o volume
pt_pt: Arraste para o volume
ru: Перетаскивание для громкости
sv: Dra för volym
zh_hans: 拖移以调节音量
zh_hant: 拖移以調整音量

source: Dutch
de: Niederländisch
es_es: Neerlandés
es_mx: Neerlandés
fr: Néerlandais
it: Olandese
ja: オランダ語
ko: 네덜란드어
nl: Nederlands
pt_br: Holandês
pt_pt: Neerlandês
ru: Нидерландский
sv: Nederländska
zh_hans: 荷兰语
zh_hant: 荷蘭文

source: E-AC-3 surround tracks play through the system’s decoder without enhancement, keeping their full surround and spatial audio.
de: E-AC-3-Surround-Spuren werden ohne Verbesserung über den Systemdecoder wiedergegeben und behalten ihren vollen Surround-Klang und 3D-Audio.
es_es: Las pistas envolventes E-AC-3 se reproducen con el decodificador del sistema sin mejora y conservan todo su sonido envolvente y su audio espacial.
es_mx: Las pistas envolventes E-AC-3 se reproducen con el decodificador del sistema sin mejora y conservan todo su sonido envolvente y su audio espacial.
fr: Les pistes surround E-AC-3 sont lues par le décodeur du système sans amélioration et conservent tout leur son surround et leur audio spatial.
it: Le tracce surround E-AC-3 vengono riprodotte dal decodificatore di sistema senza miglioramento e mantengono tutto il loro audio surround e spaziale.
ja: E-AC-3サラウンドトラックは補正なしでシステムのデコーダで再生され、サラウンドと空間オーディオがそのまま保たれます。
ko: E-AC-3 서라운드 트랙은 향상 없이 시스템 디코더를 통해 재생되어 서라운드 및 공간 음향이 그대로 유지됩니다.
nl: E-AC-3-surroundtracks worden zonder verbetering afgespeeld via de decoder van het systeem en behouden hun volledige surroundgeluid en ruimtelijke audio.
pt_br: As faixas surround E-AC-3 são reproduzidas pelo decodificador do sistema sem aprimoramento, mantendo todo o som surround e o Áudio Espacial.
pt_pt: As faixas surround E-AC-3 são reproduzidas pelo descodificador do sistema sem melhoria, mantendo todo o som surround e o áudio espacial.
ru: Объемные дорожки E-AC-3 воспроизводятся системным декодером без улучшения, сохраняя полный объемный и пространственный звук.
sv: E-AC-3-surroundspår spelas upp via systemets avkodare utan förbättring och behåller sitt fulla surroundljud och rumsliga ljud.
zh_hans: E-AC-3 环绕声音轨通过系统解码器播放，不进行增强，保留完整的环绕声和空间音频。
zh_hant: E-AC-3 環繞音軌會透過系統解碼器播放，不進行增強，保留完整的環繞音效和空間音訊。

source: Edendale asks %@ for read-only access. It connects from this device only, reads folder listings and the videos you play, and never uploads or changes anything.
de: Edendale bittet %@ um Lesezugriff. Die Verbindung erfolgt nur von diesem Gerät aus. Edendale liest Ordnerlisten und die Videos, die du wiedergibst, und lädt niemals etwas hoch oder ändert etwas.
es_es: Edendale solicita a %@ acceso de solo lectura. Se conecta únicamente desde este dispositivo, lee los listados de carpetas y los vídeos que reproduces, y nunca sube ni cambia nada.
es_mx: Edendale solicita a %@ acceso de solo lectura. Se conecta únicamente desde este dispositivo, lee los listados de carpetas y los videos que reproduces, y nunca sube ni cambia nada.
fr: Edendale demande à %@ un accès en lecture seule. Il se connecte uniquement depuis cet appareil, lit les listes de dossiers et les vidéos que vous regardez, et n’envoie ni ne modifie jamais rien.
it: Edendale chiede a %@ l’accesso in sola lettura. Si connette solo da questo dispositivo, legge gli elenchi delle cartelle e i video che riproduci, e non carica né modifica mai nulla.
ja: Edendaleは%@に読み取り専用アクセスを要求します。このデバイスからのみ接続し、フォルダの一覧と再生するビデオを読み取り、何かをアップロードしたり変更したりすることはありません。
ko: Edendale은 %@에 읽기 전용 접근 권한을 요청합니다. 이 기기에서만 연결하고, 폴더 목록과 재생하는 비디오만 읽으며, 아무것도 업로드하거나 변경하지 않습니다.
nl: Edendale vraagt %@ om alleen-lezentoegang. Het maakt alleen verbinding vanaf dit apparaat, leest mappenlijsten en de video’s die je afspeelt, en uploadt of wijzigt nooit iets.
pt_br: O Edendale pede a %@ acesso somente leitura. Ele se conecta apenas a partir deste dispositivo, lê as listas de pastas e os vídeos que você reproduz, e nunca envia nem altera nada.
pt_pt: O Edendale pede a %@ acesso só de leitura. Liga-se apenas a partir deste dispositivo, lê as listas de pastas e os vídeos que reproduz, e nunca envia nem altera nada.
ru: Edendale запрашивает у %@ доступ только для чтения. Приложение подключается только с этого устройства, читает списки папок и воспроизводимые видео и никогда ничего не загружает и не изменяет.
sv: Edendale ber %@ om skrivskyddad åtkomst. Appen ansluter bara från den här enheten, läser mapplistor och de videor du spelar upp, och laddar aldrig upp eller ändrar något.
zh_hans: Edendale 向 %@ 请求只读访问权限。它仅从此设备连接，读取文件夹列表和你播放的视频，绝不会上传或更改任何内容。
zh_hant: Edendale 會向 %@ 請求唯讀存取權限。它只會從此裝置連線，讀取檔案夾列表和你播放的影片，絕不會上傳或更改任何內容。
